<div class="product-expert">
    <article >
        <x-box_header s>نقد وبررسی اجمالی</x-box_header>

        <section class="content-expert-summary " id="reviews">
            <div class="mb-4 relative">
                <x-product-expert-children.mask-text-product-summary>

                    گوشی «Mi 10T Pro 5G» از سری محصولات شرکت مطرح شیائومی است
                    که با پنل IPS و پشتیبانی از فناوری ارتباطی 5G روانه بازار شده است.
                    نمایشگر Mi 10T Pro 5G از رزولوشن بالایی برخوردار است ؛ به‌طوری‌که در اندازه‌ی 6.67 اینچی آن
                    ، حدود 395 پیکسل را در هر اینچ جا داده است. در گوشی Mi 10T Pro 5G
                    شیائومی نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است. این مشخصه
                    در کنار قاب شیشه‌ای و فریم تهیه شده از آلومینیوم قرار گرفته است که
                    ظاهر زیبایی را به آن بخشیده است. این بدنه‌ی زیبا در کنار نمایشگر
                    این محصول، با استفاده از Corning Gorilla Glass 5 محافظت می‌شود تا
                    گوشی در برابر خط‌وخش ایمن باشد. ویژگی دیگر Xiaomi Mi 10T Pro 5G
                    مجهز شدن به حسگر اثرانگشت در کناره گوشی که نشان از بالارده بودن
                    محصول دارد. اما این پایان کار نیست؛ ۳ دوربین که سنسور اصلی آن 108
                    مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها
                    قادرند ویدئوی 8K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به
                    سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.1، نسخه 10 سیستم
                    عامل اندروید، امکان استفاده به عنوان پاوربانک، شارژ بی‌سیم سریع
                    و باتری 5000 میلی آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.
                    گوشی «Mi 10T Pro 5G» از سری محصولات شرکت مطرح شیائومی است
                    که با پنل IPS و پشتیبانی از فناوری ارتباطی 5G روانه بازار شده است.
                    نمایشگر Mi 10T Pro 5G از رزولوشن بالایی برخوردار است ؛ به‌طوری‌که در اندازه‌ی 6.67 اینچی آن
                    ، حدود 395 پیکسل را در هر اینچ جا داده است. در گوشی Mi 10T Pro 5G
                    شیائومی نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است. این مشخصه
                    در کنار قاب شیشه‌ای و فریم تهیه شده از آلومینیوم قرار گرفته است که
                    ظاهر زیبایی را به آن بخشیده است. این بدنه‌ی زیبا در کنار نمایشگر
                    این محصول، با استفاده از Corning Gorilla Glass 5 محافظت می‌شود تا
                    گوشی در برابر خط‌وخش ایمن باشد. ویژگی دیگر Xiaomi Mi 10T Pro 5G
                    مجهز شدن به حسگر اثرانگشت در کناره گوشی که نشان از بالارده بودن
                    محصول دارد. اما این پایان کار نیست؛ ۳ دوربین که سنسور اصلی آن 108
                    مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند.
                </x-product-expert-children.mask-text-product-summary>
                {{--
                 <x-ContinueBtn>
                    ادامه مطلب
                </x-ContinueBtn>
                --}}
                <x-cntu_btn txt="ادامه مطلب" category="summary"/>

            </div>
        </section>
    </article>

</div>
